<?php

return [
    "app_name" => "مشروع المدن",
    "index"=>"عرض",
    "create"=>"انشاء",
    "cities" => "المدن",
    "content_managment"=>"ادارة المحتوى",
    "name_en" => " الاسم (باللغة الانجلزية)",
    "name_ar" => "الاسم (باللغة العربية) ",
    "enter_name_en" => " أدخل الاسم باللغة الانجليزية",
    "enter_name_ar" => "أدخل الاسم باللغة العربية",
    "save" => "حفظ",
    "active" => "فعال",
    "created_at" => "وقت الانشاء",
    "updated_at" => "وقت التعديل",
    "update" => "تعديل",
    "hr" => "الموارد البشرية",
    "users" => "المستخدمين",
    "name" => "الاسم",
    "email" => "البريد الالكتروني",
    "city_name" => "اسم المدينة",
    "enter_name" => "ادخل الاسم",
    "enter_email" => "ادخل البريد الالكتروني",
    "enter_password" => "ادخل كلمة المرور"



];